;TORSO
[kosmosver4_Torso_KV_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_MPL_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_FPL_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_HPL_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_LPO_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_MPO_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_HPO_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

;TORSO WOTC
[kosmosver4_Torso_Reaper X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_Templar X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

[kosmosver4_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 身体"

;ARMS
[kosmosver4_Arms_KV_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_LPL_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_MPL_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_HPL_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_LPO_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_MPO_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_HPO_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

;ARMS WOTC
[kosmosver4_Arms_Reaper X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_Templar X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

[kosmosver4_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 手臂"

;LEGS
[kosmosver4_Legs_KV_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_LPL_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_MPL_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_HPL_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_LPO_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_MPO_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_HPO_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

;LEGS WOTC
[kosmosver4_Legs_Reaper X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_Templar X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 腿"

[kosmosver4_Helmets_F X2BodyPartTemplate]
DisplayName="异度之刃KOS-MOS Ver.4 面具"







